IDEA Open Model
ResultOfMember2.Results Property
Compatible with IDEA StatiCa Beta 20.0
 List of result
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<ResultInSection> Results { get; set; }
Public Property Results As List(Of ResultInSection)
	Get
	Set
Property Value
Type: List<ResultInSection>
See Also
Reference
ResultOfMember2 Class
IdeaRS.OpenModel.Result Namespace